MESSAGES = {
    "start": "Привет, друг! Я — Leader Online\nА как тебя зовут?",
    "help": "Вот что я могу: \n\n/start — познакомимся?\n/result — получить результат квеста\n/start_Quiz — начать квест",
    "result": "Твой результат квеста: ",
    "institute": "Выбери свой институт в УрФУ:",
    "course": "Я нашел для тебя интересные курсы\nЗарегистрируйся на один из них, отправь скришот курса со страницы \"Мои курсы\" и сможешь начать квест ;)\n\n\n",
    "photo": "Чтобы начать квест нажми: /start_Quiz",
    "the_end": "Квест закончен! Чтобы посмотреть результат нажми: /result",
    "hint": "Подсказка, специально для тебя:\n\n",
    "unknown": "Прости, я не понял :(\nПопробуй ещё раз или обратись за помощью к @Puzanovim ;)",
    "you are finished": "Ты уже прошел квест! Свой результат можешь посмотреть по команде /result :)"
}
